[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "vim-yank-highlight",
  "obsidian-tagfolder",
  "obsidian-git",
  "obsidian-latex-suite"
]